/* Done button label in navigation bar */
"Done" = "Concluído";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Abrir com...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Abrir com “%@”";

/* Loading message in progress layer*/
"Loading..." = "Carregando...";

/* Displayed when there are no items to preview */
"No Items" = "Nenhum Item";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ de %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Deslize o dedo p/ baixo p/ ajustar a velocidade.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "O documento não pôde ser aberto com a senha digitada.";

/* OK button */
"OK" = "OK";

